; Country Templates
[Country_Switzerland X2CountryTemplate]
DisplayName="瑞士"
DisplayNameWithArticle="瑞士"
DisplayNameWithArticleLower="瑞士"
DisplayNamePossessive="瑞士的"
DisplayAdjective="瑞士人"

;INVISIBLE头部
[Invisible_Head_Mercy X2BodyPartTemplate]
DisplayName="隐形头"
;
;安吉拉的头部
[Mercy_Head X2BodyPartTemplate]
DisplayName="安吉拉的头部"
;
; Mercy左臂
[CNV_Mercy_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂"

[LPL_Mercy_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂"

[MPL_Mercy_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂"

[HPL_Mercy_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂"

[LPW_Mercy_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂"

[MPW_Mercy_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂"

[HPW_Mercy_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂"
;
; Mercy右臂
[CNV_Mercy_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂"

[LPL_Mercy_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂"

[MPL_Mercy_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂"

[HPL_Mercy_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂"

[LPW_Mercy_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂"

[MPW_Mercy_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂"

[HPW_Mercy_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂"

;===================================================Customize===================================================
;安吉拉的头部
[Mercy_Head_Customize X2BodyPartTemplate]
DisplayName="安吉拉的头部(可定制)"
;
; Mercy左臂
[CNV_Mercy_Customize_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(可定制)"

[LPL_Mercy_Customize_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(可定制)"

[MPL_Mercy_Customize_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(可定制)"

[HPL_Mercy_Customize_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(可定制)"

[LPW_Mercy_Customize_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(可定制)"

[MPW_Mercy_Customize_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(可定制)"

[HPW_Mercy_Customize_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(可定制)"
;
; Mercy右臂
[CNV_Mercy_Customize_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(可定制)"

[LPL_Mercy_Customize_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(可定制)"

[MPL_Mercy_Customize_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(可定制)"

[HPL_Mercy_Customize_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(可定制)"

[LPW_Mercy_Customize_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(可定制)"

[MPW_Mercy_Customize_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(可定制)"

[HPW_Mercy_Customize_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(可定制)"

;===================================================Amber===================================================

;安吉拉的头部
[Mercy_Amber_Head X2BodyPartTemplate]
DisplayName="安吉拉的头部(琥珀色)"
;
; Mercy左臂
[CNV_Mercy_Amber_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(琥珀色)"

[LPL_Mercy_Amber_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(琥珀色)"

[MPL_Mercy_Amber_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(琥珀色)"

[HPL_Mercy_Amber_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(琥珀色)"

[LPW_Mercy_Amber_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(琥珀色)"

[MPW_Mercy_Amber_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(琥珀色)"

[HPW_Mercy_Amber_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(琥珀色)"
;
; Mercy右臂
[CNV_Mercy_Amber_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(琥珀色)"

[LPL_Mercy_Amber_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(琥珀色)"

[MPL_Mercy_Amber_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(琥珀色)"

[HPL_Mercy_Amber_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(琥珀色)"

[LPW_Mercy_Amber_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(琥珀色)"

[MPW_Mercy_Amber_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(琥珀色)"

[HPW_Mercy_Amber_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(琥珀色)"

;===================================================Celestial===================================================

;安吉拉的头部
[Mercy_Celestial_Head X2BodyPartTemplate]
DisplayName="安吉拉的头部(天青色)"
;
; Mercy左臂
[CNV_Mercy_Celestial_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(天青色)"

[LPL_Mercy_Celestial_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(天青色)"

[MPL_Mercy_Celestial_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(天青色)"

[HPL_Mercy_Celestial_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(天青色)"

[LPW_Mercy_Celestial_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(天青色)"

[MPW_Mercy_Celestial_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(天青色)"

[HPW_Mercy_Celestial_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(天青色)"
;
; Mercy右臂
[CNV_Mercy_Celestial_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(天青色)"

[LPL_Mercy_Celestial_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(天青色)"

[MPL_Mercy_Celestial_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(天青色)"

[HPL_Mercy_Celestial_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(天青色)"

[LPW_Mercy_Celestial_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(天青色)"

[MPW_Mercy_Celestial_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(天青色)"

[HPW_Mercy_Celestial_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(天青色)"

;===================================================Cobalt===================================================

;安吉拉的头部
[Mercy_Cobalt_Head X2BodyPartTemplate]
DisplayName="安吉拉的头部(深蓝色)"
;
; Mercy左臂
[CNV_Mercy_Cobalt_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(深蓝色)"

[LPL_Mercy_Cobalt_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(深蓝色)"

[MPL_Mercy_Cobalt_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(深蓝色)"

[HPL_Mercy_Cobalt_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(深蓝色)"

[LPW_Mercy_Cobalt_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(深蓝色)"

[MPW_Mercy_Cobalt_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(深蓝色)"

[HPW_Mercy_Cobalt_Celestial_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(深蓝色)"
;
; Mercy右臂
[CNV_Mercy_Cobalt_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(深蓝色)"

[LPL_Mercy_Cobalt_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(深蓝色)"

[MPL_Mercy_Cobalt_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(深蓝色)"

[HPL_Mercy_Cobalt_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(深蓝色)"

[LPW_Mercy_Cobalt_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(深蓝色)"

[MPW_Mercy_Cobalt_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(深蓝色)"

[HPW_Mercy_Cobalt_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(深蓝色)"

;===================================================Eidgenossin===================================================

;安吉拉的头部
[Mercy_Eidgenossin_Head X2BodyPartTemplate]
DisplayName="安吉拉的头部(粉色)"
;
; Mercy左臂
[CNV_Mercy_Eidgenossin_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(粉色)"

[LPL_Mercy_Eidgenossin_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(粉色)"

[MPL_Mercy_Eidgenossin_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(粉色)"

[HPL_Mercy_Eidgenossin_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(粉色)"

[LPW_Mercy_Eidgenossin_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(粉色)"

[MPW_Mercy_Eidgenossin_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(粉色)"

[HPW_Mercy_Eidgenossin_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(粉色)"
;
; Mercy右臂
[CNV_Mercy_Eidgenossin_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(粉色)"

[LPL_Mercy_Eidgenossin_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(粉色)"

[MPL_Mercy_Eidgenossin_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(粉色)"

[HPL_Mercy_Eidgenossin_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(粉色)"

[LPW_Mercy_Eidgenossin_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(粉色)"

[MPW_Mercy_Eidgenossin_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(粉色)"

[HPW_Mercy_Eidgenossin_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(粉色)"

;===================================================Golden===================================================

;安吉拉的头部
[Mercy_Golden_Head X2BodyPartTemplate]
DisplayName="安吉拉的头部(金色)"
;
; Mercy左臂
[CNV_Mercy_Golden_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(金色)"

[LPL_Mercy_Golden_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(金色)"

[MPL_Mercy_Golden_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(金色)"

[HPL_Mercy_Golden_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(金色)"

[LPW_Mercy_Golden_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(金色)"

[MPW_Mercy_Golden_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(金色)"

[HPW_Mercy_Golden_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(金色)"
;
; Mercy右臂
[CNV_Mercy_Golden_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(金色)"

[LPL_Mercy_Golden_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(金色)"

[MPL_Mercy_Golden_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(金色)"

[HPL_Mercy_Golden_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(金色)"

[LPW_Mercy_Golden_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(金色)"

[MPW_Mercy_Golden_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(金色)"

[HPW_Mercy_Golden_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(金色)"

;===================================================Mist===================================================

;安吉拉的头部
[Mercy_Mist_Head X2BodyPartTemplate]
DisplayName="安吉拉的头部(米白色)"
;
; Mercy左臂
[CNV_Mercy_Mist_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(米白色)"

[LPL_Mercy_Mist_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(米白色)"

[MPL_Mercy_Mist_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(米白色)"

[HPL_Mercy_Mist_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(米白色)"

[LPW_Mercy_Mist_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(米白色)"

[MPW_Mercy_Mist_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(米白色)"

[HPW_Mercy_Mist_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(米白色)"
;
; Mercy右臂
[CNV_Mercy_Mist_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(米白色)"

[LPL_Mercy_Mist_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(米白色)"

[MPL_Mercy_Mist_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(米白色)"

[HPL_Mercy_Mist_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(米白色)"

[LPW_Mercy_Mist_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(米白色)"

[MPW_Mercy_Mist_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(米白色)"

[HPW_Mercy_Mist_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(米白色)"

;===================================================Orchid===================================================

;安吉拉的头部
[Mercy_Orchid_Head X2BodyPartTemplate]
DisplayName="安吉拉的头部(兰花紫)"
;
; Mercy左臂
[CNV_Mercy_Orchid_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(兰花紫)"

[LPL_Mercy_Orchid_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(兰花紫)"

[MPL_Mercy_Orchid_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(兰花紫)"

[HPL_Mercy_Orchid_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(兰花紫)"

[LPW_Mercy_Orchid_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(兰花紫)"

[MPW_Mercy_Orchid_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(兰花紫)"

[HPW_Mercy_Orchid_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(兰花紫)"
;
; Mercy右臂
[CNV_Mercy_Orchid_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(兰花紫)"

[LPL_Mercy_Orchid_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(兰花紫)"

[MPL_Mercy_Orchid_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(兰花紫)"

[HPL_Mercy_Orchid_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(兰花紫)"

[LPW_Mercy_Orchid_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(兰花紫)"

[MPW_Mercy_Orchid_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(兰花紫)"

[HPW_Mercy_Orchid_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(兰花紫)"

;===================================================Verdant===================================================

;安吉拉的头部
[Mercy_Verdant_Head X2BodyPartTemplate]
DisplayName="安吉拉的头部(葱花绿)"
;
; Mercy左臂
[CNV_Mercy_Verdant_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(葱花绿)"

[LPL_Mercy_Verdant_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(葱花绿)"

[MPL_Mercy_Verdant_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(葱花绿)"

[HPL_Mercy_Verdant_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(葱花绿)"

[LPW_Mercy_Verdant_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(葱花绿)"

[MPW_Mercy_Verdant_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(葱花绿)"

[HPW_Mercy_Verdant_LeftArm X2BodyPartTemplate]
DisplayName="安吉拉的左臂(葱花绿)"
;
; Mercy右臂
[CNV_Mercy_Verdant_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(葱花绿)"

[LPL_Mercy_Verdant_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(葱花绿)"

[MPL_Mercy_Verdant_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(葱花绿)"

[HPL_Mercy_Verdant_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(葱花绿)"

[LPW_Mercy_Verdant_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(葱花绿)"

[MPW_Mercy_Verdant_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(葱花绿)"

[HPW_Mercy_Verdant_RightArm X2BodyPartTemplate]
DisplayName="安吉拉的右臂(葱花绿)"

